{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "<|endoftext|>",
  "258": "Ġt",
  "259": "he",
  "260": "Ġa",
  "261": "in",
  "262": "Ġh",
  "263": "Ġs",
  "264": "Ġw",
  "265": "Ġo",
  "266": "Ġthe",
  "267": "ou",
  "268": "re",
  "269": "it",
  "270": "Ġm",
  "271": "is",
  "272": "ed",
  "273": "at",
  "274": "nd",
  "275": "Ġb",
  "276": "ing",
  "277": "Ġp",
  "278": "as",
  "279": "en",
  "280": "Ġto",
  "281": "Ġd",
  "282": "Ġf",
  "283": "Ġhe",
  "284": "er",
  "285": "Ġha",
  "286": "ĠI",
  "287": "Ġl",
  "288": "Ġof",
  "289": "on",
  "290": "Ġc",
  "291": "Ġth",
  "292": "--",
  "293": "es",
  "294": "or",
  "295": "el",
  "296": "Ġwas",
  "297": "Ġit",
  "298": "an",
  "299": "Ġand",
  "300": "Ġbe",
  "301": "ar",
  "302": "ic",
  "303": "im",
  "304": "Ġon",
  "305": "ac",
  "306": "ow",
  "307": "Ġin",
  "308": "Ġhis",
  "309": "ur",
  "310": "Ġe",
  "311": "Ġg",
  "312": "le",
  "313": "Ġn",
  "314": "ve",
  "315": "st",
  "316": "om",
  "317": "ut",
  "318": "Ġthat",
  "319": "Ġhad",
  "320": "gh",
  "321": "id",
  "322": "ll",
  "323": "ay",
  "324": "ain",
  "325": "Ġmy",
  "326": "ld",
  "327": "Ġu",
  "328": "ly",
  "329": "tr",
  "330": "Ġme",
  "331": "Ġhim",
  "332": "'s",
  "333": "rs",
  "334": "Ġy",
  "335": "Ġwit",
  "336": "Ġwith",
  "337": "ent",
  "338": "ot",
  "339": "ion",
  "340": "'t",
  "341": "ir",
  "342": "se",
  "343": "ould",
  "344": "ght",
  "345": "ro",
  "346": "Ġ\"",
  "347": "Ġyou",
  "348": "ĠM",
  "349": "ad",
  "350": "ĠS",
  "351": "ĠG",
  "352": "urn",
  "353": "al",
  "354": "Ġre",
  "355": "Ġat",
  "356": "ke",
  "357": "ver",
  "358": "ec",
  "359": "Ġwh",
  "360": "ure",
  "361": "ack",
  "362": "Ġhave",
  "363": "ĠT",
  "364": "if",
  "365": "aint",
  "366": "Ġup",
  "367": ".\"",
  "368": "Ġpaint",
  "369": "Ġab",
  "370": "Ġnot",
  "371": "and",
  "372": "ch",
  "373": "n't",
  "374": "burn",
  "375": "oo",
  "376": "rs.",
  "377": "am",
  "378": "ee",
  "379": "Ġone",
  "380": "Ġas",
  "381": "ere",
  "382": "Ġan",
  "383": "Ġst",
  "384": "Ġher",
  "385": "Ġk",
  "386": "isburn",
  "387": "ĠMrs.",
  "388": "ict",
  "389": "Ġsu",
  "390": "Ġfor",
  "391": "aid",
  "392": "oud",
  "393": "Ġ.",
  "394": "ell",
  "395": "est",
  "396": "elf",
  "397": "ce",
  "398": "qu",
  "399": "Ġsh",
  "400": "ind",
  "401": "ĠStr",
  "402": "ĠStroud",
  "403": "ĠGisburn",
  "404": "us",
  "405": "ight",
  "406": "Ġbeen",
  "407": "ter",
  "408": "ust",
  "409": "et",
  "410": "Ġkn",
  "411": "ĠJ",
  "412": "ough",
  "413": "all",
  "414": "Ġpict",
  "415": "Ġpicture",
  "416": "Ġ_",
  "417": "ear",
  "418": "hen",
  "419": "ble",
  "420": "ra",
  "421": "ous",
  "422": "Ġshe",
  "423": "iv",
  "424": "ation",
  "425": "Ġli",
  "426": "s,",
  "427": "y.",
  "428": "au",
  "429": "ked",
  "430": "Ġso",
  "431": "Ġmo",
  "432": "He",
  "433": "Ġr",
  "434": "pp",
  "435": "self",
  "436": "ome",
  "437": "Ġdon",
  "438": "ĠThe",
  "439": "Ġsay",
  "440": "Ġby",
  "441": "Ġdis",
  "442": "own",
  "443": "ect",
  "444": "Ġsee",
  "445": "out",
  "446": "Ġsaid",
  "447": "ĠJack",
  "448": "ied",
  "449": "ĠR",
  "450": "ace",
  "451": "Ġj",
  "452": "Ġout",
  "453": "ant",
  "454": "Ġpo",
  "455": "Ġcould",
  "456": "Ġstr",
  "457": "Ġal",
  "458": "her",
  "459": "hed",
  "460": "Ġv",
  "461": "ill",
  "462": "Ġwould",
  "463": "ast",
  "464": "Ġloo",
  "465": "ard",
  "466": "Ġtr",
  "467": "nder",
  "468": "e,",
  "469": ",\"",
  "470": "Ġde",
  "471": "--t",
  "472": "hat",
  "473": "ĠA",
  "474": "Ġall",
  "475": "s.",
  "476": "our",
  "477": "Ġex",
  "478": "ong",
  "479": "h,",
  "480": "ĠB",
  "481": "red",
  "482": "Ġdid",
  "483": "il",
  "484": "Ġjust",
  "485": "Ġqu",
  "486": "Ġfr",
  "487": "Ġwhen",
  "488": "Ġabout",
  "489": "way",
  "490": "ought",
  "491": "ood",
  "492": "Ġgl",
  "493": "Ġbut",
  "494": "ick",
  "495": "Ġwor",
  "496": "Ġey",
  "497": "Ġthr",
  "498": "act",
  "499": "Ġbr",
  "500": "Ġar",
  "501": "Ġle",
  "502": "Ġever",
  "503": "king",
  "504": "?\"",
  "505": "\"I",
  "506": "Ġen",
  "507": "--s",
  "508": "Ġpainting",
  "509": "Ġhimself",
  "510": "nt",
  "511": "able",
  "512": "Ġcou",
  "513": "Ġis",
  "514": "ul",
  "515": "ct",
  "516": "ess",
  "517": "Ġwho",
  "518": "ft",
  "519": "Ġthrough",
  "520": "ew",
  "521": "Ġdown",
  "522": "ĠIt",
  "523": "Ġif",
  "524": "Ġint",
  "525": "ĠBut",
  "526": "--and",
  "527": "een",
  "528": "ound",
  "529": "Ġfo",
  "530": "ive",
  "531": "um",
  "532": "ig",
  "533": "Ġthing",
  "534": "e.",
  "535": "Ġunder",
  "536": "room",
  "537": "Ġknow",
  "538": "ove",
  "539": "Ġthought",
  "540": "ather",
  "541": "Ġno",
  "542": "Ġwhat",
  "543": "ĠC",
  "544": "ag",
  "545": "Ġthey",
  "546": "Ġwere",
  "547": "Ġonly",
  "548": "Ġeyes",
  "549": "Ġlike",
  "550": "Ġag",
  "551": "wn",
  "552": "Ġhand",
  "553": "dd",
  "554": "Ġaf",
  "555": "Ġdidn't",
  "556": "Ġback",
  "557": "ing,",
  "558": "Ġbet",
  "559": "Ġne",
  "560": "ath",
  "561": "ance",
  "562": "Ġthere",
  "563": "here",
  "564": "Ġhim,",
  "565": "-c",
  "566": "Ġch",
  "567": "Ġman",
  "568": "ious",
  "569": "--I",
  "570": "Ġpl",
  "571": "Ġthat,",
  "572": "y,",
  "573": "Ġor",
  "574": "lo",
  "575": "Ġcan",
  "576": "ide",
  "577": "wing",
  "578": "--h",
  "579": "pl",
  "580": "ĠRick",
  "581": "ĠRickh",
  "582": "ĠRickham",
  "583": "os",
  "584": "ĠAnd",
  "585": "ite",
  "586": "Ġshow",
  "587": "Ġagain",
  "588": "ev",
  "589": "elt",
  "590": "ade",
  "591": "itt",
  "592": "Ġown",
  "593": "one",
  "594": "pt",
  "595": "ife",
  "596": "Ġtoo",
  "597": "Ġsuch",
  "598": "ause",
  "599": "Ġbec",
  "600": "Ġput",
  "601": "es,",
  "602": "ne",
  "603": "ity",
  "604": "Ġfrom",
  "605": "ate",
  "606": "\"O",
  "607": "Ġdo",
  "608": "Ġcur",
  "609": "Ġwat",
  "610": "Ġme,",
  "611": "Ġknew",
  "612": "ĠShe",
  "613": "Ġcouldn't",
  "614": "ĠH",
  "615": "Ġalway",
  "616": "Ġalways",
  "617": "Ġgre",
  "618": "Ġsur",
  "619": "Ġhear",
  "620": "arr",
  "621": "ab",
  "622": "Ġwom",
  "623": "Ġlast",
  "624": "Ġcours",
  "625": "--the",
  "626": "ist",
  "627": "mi",
  "628": "anc",
  "629": "Well",
  "630": "Ġpr",
  "631": "Ġfelt",
  "632": "Ġfact",
  "633": "ret",
  "634": "Ġlitt",
  "635": "Ġlittle",
  "636": "Ġfa",
  "637": "ally",
  "638": "ed,",
  "639": "Ġgiv",
  "640": "Ġgiven",
  "641": "ĠO",
  "642": "--as",
  "643": "Ġafter",
  "644": "ĠJack's",
  "645": "Ġwant",
  "646": "Ġcon",
  "647": "Ġinto",
  "648": "Ġsp",
  "649": "Ġbetw",
  "650": "Ġbetween",
  "651": "Ġfound",
  "652": "ple",
  "653": "Ġtheir",
  "654": "int",
  "655": "ered",
  "656": "ely",
  "657": "Ġget",
  "658": "bj",
  "659": "bject",
  "660": "Ġam",
  "661": "res",
  "662": "un",
  "663": "uc",
  "664": "Ġnow",
  "665": "Ġfir",
  "666": "Ġfirst",
  "667": "Ġsa",
  "668": "rind",
  "669": "Ġit,",
  "670": "ĠHe",
  "671": "Ġfl",
  "672": "Ġwork",
  "673": "ly,",
  "674": "Ġhow",
  "675": "!\"",
  "676": "Ġany",
  "677": "'d",
  "678": "Ġtold",
  "679": "Ġdonke",
  "680": "Ġrather",
  "681": "Ġche",
  "682": "ap",
  "683": "Ġgood",
  "684": "Ġenough",
  "685": "Ġit.",
  "686": "ĠTh",
  "687": "--his",
  "688": "itter",
  "689": "Ġthin",
  "690": "Ġend",
  "691": "fo",
  "692": "ĠGisburn's",
  "693": "ers",
  "694": "ears",
  "695": "Ġface",
  "696": "--it",
  "697": "Ġshould",
  "698": "ling",
  "699": "Ġart",
  "700": "Ġcom",
  "701": "ol",
  "702": "Ġapp",
  "703": "are",
  "704": "Ġir",
  "705": "Ġgr",
  "706": "Ġpro",
  "707": "Ġwife",
  "708": "Ġeas",
  "709": "Ġnear",
  "710": "ak",
  "711": "Ġmight",
  "712": "--b",
  "713": "Ġdra",
  "714": "te",
  "715": "Ġter",
  "716": "Ġday",
  "717": "ly.",
  "718": "ouse",
  "719": "ff",
  "720": "med",
  "721": "Ġpictures",
  "722": "Ġsim",
  "723": "ame",
  "724": "ĠGrind",
  "725": "ĠGrindle",
  "726": "Ġstro",
  "727": "ub",
  "728": "-room",
  "729": "Ġbeg",
  "730": "Ġturn",
  "731": "\"Oh,",
  "732": "Ġlooked",
  "733": "-p",
  "734": "ating",
  "735": "Ġpor",
  "736": "Ġportr",
  "737": "Ġportra",
  "738": "Ġportrait",
  "739": "Ġlau",
  "740": "Ġarm",
  "741": "Ġmore",
  "742": "Ġsome",
  "743": "Ġpainted",
  "744": "Ġsaw",
  "745": "ket",
  "746": "Ġcr",
  "747": "ching",
  "748": "hing",
  "749": "Ġdead",
  "750": "Ġhapp",
  "751": "Ġhappen",
  "752": "Ġtell",
  "753": "Ġgreat",
  "754": "Ġsurp",
  "755": "Ġsurpr",
  "756": "Ġsurpris",
  "757": "Ġglor",
  "758": "\"T",
  "759": "Ġwomen",
  "760": "ĠThwing",
  "761": "Ġsitter",
  "762": "de",
  "763": "ation.",
  "764": "Ġcourse",
  "765": "Ġgo",
  "766": "Ġ'",
  "767": "Ġdon't",
  "768": "Ġthink",
  "769": "ps,",
  "770": "Ġits",
  "771": "ed.",
  "772": "ĠCro",
  "773": "ĠCroft",
  "774": "fore",
  "775": "ity.",
  "776": "ĠP",
  "777": "Ġhim.",
  "778": "ated",
  "779": "Ġhands",
  "780": "ose",
  "781": "Ġshowy",
  "782": "oc",
  "783": "Ġres",
  "784": "Ġbeing",
  "785": "Ġwent",
  "786": "It",
  "787": "Ġtill",
  "788": "ree",
  "789": "Ġlat",
  "790": "Ġwo",
  "791": "em",
  "792": "Ġac",
  "793": "gg",
  "794": "Ġbecause",
  "795": "iss",
  "796": "Ġfail",
  "797": "--she",
  "798": "erest",
  "799": "eresting",
  "800": "Ġdes",
  "801": "tor",
  "802": "ations",
  "803": "Ġhav",
  "804": "Ġway",
  "805": "Ġterr",
  "806": "Ġmyself",
  "807": "ass",
  "808": "Ġlif",
  "809": "Ġad",
  "810": "str",
  "811": "Ġnote",
  "812": "atis",
  "813": "atisf",
  "814": "orn",
  "815": "Ġel",
  "816": "Ġobject",
  "817": "Ġrem",
  "818": "es.",
  "819": "Ġlaid",
  "820": "light",
  "821": "ĠW",
  "822": "Ġtim",
  "823": "Ġthem",
  "824": "for",
  "825": "Ġabs",
  "826": "Ġatt",
  "827": "Ġdear",
  "828": "t,",
  "829": "Ġev",
  "830": "ĠD",
  "831": "Ġturned",
  "832": "Ġroom",
  "833": "tain",
  "834": "Ġhouse",
  "835": "Ġmod",
  "836": "Ġmodest",
  "837": "Ġsent",
  "838": "ai",
  "839": "Ġwhere",
  "840": "air",
  "841": "Ġhead",
  "842": "Ġlooking",
  "843": "Ġmov",
  "844": "Ġmanag",
  "845": "Ġlet",
  "846": "Ġhal",
  "847": "Ġhalf",
  "848": "rself",
  "849": "Ġsw",
  "850": "Ġti",
  "851": "sw",
  "852": "Ġbegan",
  "853": "Ġstill",
  "854": "Ġlong",
  "855": "Ġmin",
  "856": "pect",
  "857": "pected",
  "858": "Ġus",
  "859": "Ġnever",
  "860": "ash",
  "861": "Ġsket",
  "862": "Ġsketch",
  "863": "Ġbeh",
  "864": "Ġbehind",
  "865": "Ġdone",
  "866": "Ġpoor",
  "867": "Ġme.",
  "868": "Ġtw",
  "869": "Ġoff",
  "870": "Ġwatching",
  "871": "Ġfell",
  "872": "pped",
  "873": "Ġmarr",
  "874": "Ġmarried",
  "875": "ich",
  "876": "ĠRiv",
  "877": "ĠRivi",
  "878": "ĠRivier",
  "879": "ĠRiviera",
  "880": "Ġ(",
  "881": "ĠF",
  "882": "--that",
  "883": "Ġcall",
  "884": "Ġcalled",
  "885": "Ġun",
  "886": "Ġit's",
  "887": "Ġlips,",
  "888": "fle",
  "889": "ĠHer",
  "890": "Ġbefore",
  "891": "Ġ\"W",
  "892": "Ġlook",
  "893": "oor",
  "894": "Ġmade",
  "895": "Ġheard",
  "896": "Ġhar",
  "897": "Ġhard",
  "898": "Ġhon",
  "899": "Ġhonour",
  "900": "ĠN",
  "901": "Ġhandsome",
  "902": "itu",
  "903": "ech",
  "904": "iti",
  "905": "on't",
  "906": "ared",
  "907": "Ġdisc",
  "908": "Ġyears",
  "909": "Ġwee",
  "910": "Ġweek",
  "911": "dden",
  "912": "Ġwonder",
  "913": "ĠOn",
  "914": "ction",
  "915": "Ġreally",
  "916": "ĠTo",
  "917": "gged",
  "918": "Ġtak",
  "919": "Ġtaken",
  "920": "ince",
  "921": "--bec",
  "922": "--because",
  "923": "Ġher.",
  "924": "ĠMiss",
  "925": "Ġeasel",
  "926": "Ġinteresting",
  "927": "The",
  "928": "Ġbal",
  "929": "Ġben",
  "930": "Ġbene",
  "931": "Ġbeneath",
  "932": "-t",
  "933": "Ġcl",
  "934": "Ġho",
  "935": "Ġpoint",
  "936": "ull",
  "937": "-h",
  "938": "ention",
  "939": "ible",
  "940": "Ġhus",
  "941": "Ġhusb",
  "942": "Ġhusband",
  "943": "Ġthis",
  "944": "Ġcir",
  "945": "Ġcirc",
  "946": "Ġdel",
  "947": "Ġdelic",
  "948": "Ġdelicate",
  "949": "Ġpe",
  "950": "Ġpeo",
  "951": "Ġpeople",
  "952": "ute",
  "953": "Ġmust",
  "954": "Ġadd",
  "955": "ively",
  "956": "\"M",
  "957": "ss",
  "958": "Ġover",
  "959": "ĠGisburn,",
  "960": "ment",
  "961": "ens",
  "962": "Ġevery",
  "963": "ten",
  "964": "uck",
  "965": "ib",
  "966": "es--",
  "967": "was",
  "968": "--for",
  "969": "Ġseemed",
  "970": "inc",
  "971": "Ġchuc",
  "972": "Ġchucked",
  "973": "ĠV",
  "974": "rose",
  "975": "Ġsun",
  "976": "Ġglanc",
  "977": "Ġglanced",
  "978": "Ġwas,",
  "979": "ng",
  "980": "Ġdrawing",
  "981": "Ġdrawing-room",
  "982": "\"W",
  "983": "ru",
  "984": "ised",
  "985": "ave",
  "986": "oy",
  "987": "Ġrep",
  "988": "nes",
  "989": "ale",
  "990": "Ġpast",
  "991": "\"H",
  "992": "Ġaway",
  "993": "airs",
  "994": "His",
  "995": "Ġyour",
  "996": "Ġcig",
  "997": "Well,",
  "998": "Ġsaid,",
  "999": "Ġlaugh"
}